const data = {
    "name":"เจษฎากร โสดา",
    "aboutme":{
        "FullName":"เจษฎากร โสดา",
        "Lastname":"เบียร์",
        "Phone":"0870038483",
        "Email":"614259006@webmail.npru.ac.th",
        "Address":"32/7/ทุ่งบัว/กำแพงแสน/นครปฐม/73140",
        "education":"มหาวิทยาลัยราชภัฏนครปฐม คณะวิทยาศาสตร์และเทคโนโลยี สาขาวิศวกรรมซอฟต์แวร์ชั้นปีการศึกษาที่ 3",
        "lowersecondaryschool": "โรงเรียนมัธยมฐานบินกำแพงแสน แผนการเรียน ศิลป์ทั่วไป",
        "uppersecondaryschool": "โรงเรียนมัธยมฐานบินกำแพงแสน "
    }
};
module.exports=data;